import React from "react";
import Logo from "../logo/logo";

const CashPopup = ({ close, ordering }) => {
    return (
        <div className="popup_block">
            <h1 className="h3_button">Фінансово-економічна гра Cash Flow</h1>
            <p className="popup_text">Ігри серії Cash Flow (грошовий потік) - це дуже популярні настільні фінансово-економічні ігри для дорослих. Вони були створені спеціально для навчання людей фінансової грамотності. У цікавій ігровій формі гра передає гравцям основні принципи успішного фінансового мислення. Мета гри - скорочення прірви між багатими та бідними людьми, звільнення людини від лещат трудового рабства. Для цього гра допомагає усунути проблеми мислення, які заважають людині стати багатою. Вона вчить правильно розпоряджатися своїми фінансами, розвиває підприємницьку жилку, що допомагає легко та швидко перейти від сумної ролі найманого працівника до приватного бізнесу. Гра вчить "крутитися" та робити гроші абсолютно на  всьому, що підвертається під руку. Гра показує, як багато насправді шансів заробити кожен день проходить  прямо у Вас під носом, а Ви їх, навіть, не помічаєте! <br /><br />
                Орієнтовний час гри - 4 години. Кількість гравців: 4-6 осіб.<br /><br />

                {/* Cash Flow 101 – для початківців (оригінал гри від Роберта Кіосакі);<br /><br />
                Cash Flow 202 – версія з можливістю передбачати долю акцій (їх ріст чи падіння і заробляти на цьому);<br /><br /> */}
                Cash Flow 303 – адаптована версія для Українського ринку і реалій бізнесу;<br /><br />
                Cash Flow 404 – для підприємців, які хочуть навчитись масштабувати бізнес, домовлятись і виходити на новий рівень;<br /><br />
            </p>
            <div className="popup_price">Ціна: 500 грн</div>
            {/* <hr style={{ "margin-top": '30px', opacity: .3, width: '30%' }} /> */}
            <p className="popup_text popup_text_cash">Cash Flow 606 - сучасна гра 2021-2022 років - покинь займатися справами молодим і багатим, щоб насолоджуватися життям!</p>
            <div className="popup_price">Ціна: 700 грн</div>
            <div className="popup_footer">
                <Logo />
                <button className="popup_button" onClick={e => {
                    close();
                    ordering({ a: 2, b: 3, c: 0 });
                }}>Замовити</button>
            </div>
        </div>
    )
}

export default CashPopup;