const data = {
    consult: [{
        name: 'По бухгалтерії (до 30 хв)',
        price: 700
    }, {
        name: 'По бухгалтерії (1 год)',
        price: 1000
    }, {
        name: 'По фінансам (1 год)',
        price: 1000
    }, {
        name: 'По інвестуванню (1 год)',
        price: 1500
    }],
    tov: [{
        name: 'Ведення ТОВ / ПП на спрощеній системі без ПДВ',
        price: 4500
    }, {
        name: 'Ведення ТОВ / ПП на спрощеній системі з ПДВ / акцизом',
        price: 6500
    }, {
        name: 'Ведення ТОВ / ПП на загальній системі з ПДВ / імпорт / виробництво / акциз',
        price: 8500
    }, {
        name: 'Ведення ТОВ / ПП з найманими працівниками',
        price: 700
    }, {
        name: 'Подача звітності',
        price: 1500
    }, {
        name: 'Оформлення декрету',
        price: 2200
    }, {
        name: 'Ведення неприбуткової організації',
        price: 4500
    }],
    fop: [{
        name: 'Відкриття ФОП',
        price: 1500
    }, {
        name: 'Реєстрація ПРРО',
        price: 2500
    }, {
        name: 'Відкриття ФОП + реєстрація ПРРО',
        price: 2700
    }, {
        name: 'Ведення ФОП без РРО',
        price: 1500
    }, {
        name: 'Ведення ФОП з РРО',
        price: 2700
    }, {
        name: 'Ведення ФОП з найманими працівниками',
        price: 700
    }, {
        name: 'Подача звітності',
        price: 1500
    }, {
        name: 'Оформлення декрету',
        price: 2200
    }],
    oblik: [{
        name: 'Облік в програмах BAF, Finmap, Zoho books',
        price: 3000
    }, {
        name: 'Аудит електронного кабінету платника',
        price: 1000
    }, {
        name: 'Формування фінансової звітності P & L, Cash Flow, Balance',
        price: 15000
    }, {
        name: 'Бізнес план',
        price: 5000
    }, {
        name: 'Формування бюджету',
        price: 5000
    }, {
        name: 'Формування фінансового плану для грантів',
        price: 5000
    }],
    navved: [{
        name: 'Навчання по веденню бухгалтерії ФОП / ТОВ',
        price: 1500
    }],
    navpod: [{
        name: 'Навчання по поданню звітності ФОП / ТОВ',
        price: 1500
    }],
    cash: [{
        name: 'Фінансово-економічна гра Cash Flow 303/404',
        price: 500
    }, {
        name: 'Фінансово-економічна гра Cash Flow 606',
        price: 700
    }],
    fopcur: [{
        name: 'Пакет “СТАНДАРТ',
        price: 6000
    }, {
        name: 'Пакет “ПРЕМІУМ',
        price: 9000
    }],
    pas: [{
        name: 'Пакет “СТАНДАРТ',
        price: 6000
    }, {
        name: 'Пакет “ПРЕМІУМ',
        price: 9000
    }],
    section: [{
        name: 'Послуги'
    }, {
        name: 'Навчання'
    }, {
        name: 'Курси'
    }],
    cat_pos: [{
        name: 'Консультація'
    }, {
        name: 'ТОВ / ПП'
    }, {
        name: 'ФОП'
    }, {
        name: 'Облік / аудит'
    }],
    cat_nav: [{
        name: 'Навчання по веденню бухгалтерії ФОП / ТОВ'
    }, {
        name: 'Навчання по поданню звітності ФОП / ТОВ'
    }, {
        name: 'Фінансово-економічна гра Cash Flow'
    }],
    cat_cur: [{
        name: 'ФОП. Облік. Податки'
    }, {
        name: 'Пасивний дохід'
    }]
};

export default data;